<div class="cm-design-system styles-override" id="destinoDelMes" style="padding-top: 80px;">
    <h2>Tarifas promocionales de nuestro Destino del Mes</h2>
    <ol>
    <li>Vuelos operados por Copa Airlines y Aerorep&uacute;blica S.A. (operando bajo la marca Copa Airlines Colombia).</li>
    <li>Vuelos operados a trav&eacute;s del Hub de las Am&eacute;ricas en Ciudad de Panam&aacute;.</li>
    <li>Aplica a vuelos de &ldquo;Ida y vuelta&rdquo; para viajar en cabina de clase econ&oacute;mica. No aplica para &ldquo;Multi-ciudad&rdquo;.</li>
    <li>V&aacute;lido para comprar a trav&eacute;s de copa.com, nuestro centro de reservaciones, oficinas de Copa Airlines y agencias de viajes. Para compras presenciales, por agencias de viaje y a trav&eacute;s de centros de atenci&oacute;n telef&oacute;nica se aplica una tarifa administrativa adicional.</li>
    <li>La tarifa se muestra en la moneda local de cada pa&iacute;s aplicando las siguientes tasas de cambio al 6 de febrero 2024: 5.00526 BRL; 952.38095 CLP; 4000.00000 COP; 520.83333 CRC; . Este valor puede sufrir modificaciones producto de la variaci&oacute;n del tipo de cambio al momento de efectuar la compra de los boletos a&eacute;reos. Para compras en moneda local</li>
    se aplicar&aacute; el tipo de cambio referencial al d&iacute;a de la compra.
    <li>La tarifa mostrada es por persona e incluye cargos de combustible, impuestos aeroportuarios y cargos gubernamentales, excepto los impuestos y cargos no cobrados por Copa (por ejemplo, una tasa de salida en un aeropuerto que se paga directamente a un funcionario del gobierno). No incluye la tarifa administrativa, cargos por cobros realizados por agencias de viajes, cargos por equipaje en exceso/adicional y/o servicios adicionales. No aplica a vuelos de c&oacute;digo compartido.</li>
    <li>La tarifa no es v&aacute;lida con otras promociones y/o descuentos. Se mantienen y aplican las restricciones y condiciones de cada clase tarifaria.</li>
    <li>Tarifa sujeta a disponibilidad al momento de la b&uacute;squeda y puede no estar disponible en todas las fechas o vuelos deseados. Copa Airlines se reserva el derecho de modificar, extender o finalizar esta tarifa sin aviso previo.</li>
    <li>Es responsabilidad del pasajero cumplir con todos los requerimientos migratorios y de salud respectivos para poder abordar la aeronave.</li>
    <li>Ultima&nbsp;fecha&nbsp;de&nbsp;compra: 29 de febrero de 2024</li>
    <li>Ultima&nbsp;fecha&nbsp;de&nbsp;viaje: 31 de mayo del 2024</li>
    <li>M&iacute;nimo de asientos disponibles por ruta:</li>
    </ol>
    <p>Vuelos desde Aruba a San Francisco: 300</p>
    <p>Vuelos desde Río de Janeiro a San Francisco: 200</p>
    <p>Vuelos desde Sao Paulo a San Francisco: 200</p>
    <p>Vuelos desde Belo Horizonte a San Francisco: 100</p>
    <p>Vuelos desde Porto Alegre a San Francisco: 200</p>
    <p>Vuelos desde Brasilia a San Francisco: 100</p>
    <p>Vuelos desde Santiago de Chile a San Francisco: 100</p>
    <p>Vuelos desde Bogotá a San Francisco: 100</p>
    <p>Vuelos desde Medellín a San Francisco: 100</p>
    <p>Vuelos desde Cartagena a San Francisco: 100</p>
    <p>Vuelos desde Cali a San Francisco: 200</p>
    <p>Vuelos desde San José a San Francisco: 200</p>
    <p>Vuelos desde Guayaquil a San Francisco: 200</p>
    <p>Vuelos desde Quito a San Francisco: 200</p>
    <p>Vuelos desde Panamá a San Francisco: 400</p>
    <p>Vuelos desde Lima a San Francisco: 200</p>
    <p>Vuelos desde Asunción a San Francisco: 200</p>
    <p>Vuelos desde Montevideo a San Francisco: 200</p>
    <h3>IMPORTANTE</h3>
    <p>El pasajero es responsable de todos los documentos necesarios para su viaje, pasaporte, visas, tarjetas de turismo y cualquier requisito o documento adicional o especial que se le exija por las disposiciones legales y reglamentarias en vigor de los pa&iacute;ses de partida, tr&aacute;nsito y destino. Tomar en consideraci&oacute;n, que algunas regulaciones migratorias requieren que Copa Airlines se asegure que todos los pasajeros que no sean nacionales o residentes legales en el pa&iacute;s destino hacia donde se dirigen, tengan un medio de transporte (dependiendo de la autoridad y sus legislaciones) para salir del pa&iacute;s destino.</p>
    <p>Para leer sobre los requisitos migratorios, por favor haga click&nbsp; <a href="https://www.copaair.com/es/web/gs/requisitos-de-viaje">aqu&iacute;</a><a href="https://www.copaair.com/es/web/gs/requisitos-de-viaje">.</a></p>
    </div>