<div class="cm-design-system styles-override" id="hazloATiempo" style="padding-top: 80px;">
    <h2>T&eacute;rminos y Condiciones</h2>
    <p>En conmemoraci&oacute;n del Mes de la Lucha Contra el C&aacute;ncer, Copa Airlines, a trav&eacute;s de su cuenta de Instagram @Connectmilesoficial, te invita a participar en esta iniciativa especial. Al realizarte tu examen preventivo, tendr&aacute;s la oportunidad de ganar 5,000 millas ConnectMiles.</p>
    <p>&iquest;C&Oacute;MO PARTICIPAR?</p>
    <p>1. S&iacute;guenos en @connectmilesoficial</p>
    <p>2. Ingresa al enlace https://www.copaair.com/es-pa/vuelos-hazlo-a-tiempo, completa los datos solicitados y adjunta un comprobante de que te has realizado un examen preventivo contra el c&aacute;ncer de mama o pr&oacute;stata. Este debe mostrar claramente tu nombre, el tipo de examen y la fecha en que se realiz&oacute;. El examen debe tener fecha del mes de octubre de 2024.</p>
    <p>&nbsp;</p>
    <p>A. T&Eacute;RMINOS Y CONDICIONES</p>
    <p>NO ES NECESARIA LA COMPRA O PAGO DE NING&Uacute;N TIPO PARA PARTICIPAR.</p>
    <p>&middot; Al participar, aceptas y reconoces estos t&eacute;rminos y condiciones.</p>
    <p>&middot; El participante debe seguir la cuenta de Instagram @connectmilesoficial y ser miembro ConnectMiles. Puedes afiliarte ingresando a https://www.copaair.com/es-gs/enrollment/</p>
    <p>&middot; Ingresa al enlace https://www.copaair.com/es-pa/vuelos-hazlo-a-tiempo, completa los datos solicitados y adjunta un comprobante de que te has realizado un examen preventivo contra el c&aacute;ncer de mama o pr&oacute;stata. Este debe mostrar claramente tu nombre, el tipo de examen y la fecha en que se realiz&oacute;.</p>
    <p>&middot; El examen debe tener fecha del mes de octubre de 2024.</p>
    <p>&middot; No se solicita bajo ninguna circunstancia el envio de datos sensitivos, informaci&oacute;n m&eacute;dica, diagn&oacute;sticos, resultados, ni similares. Favor enviar solamente la secci&oacute;n donde conste el nombre, fecha y tipo de examen realizado.</p>
    <p>&middot; Todo participante que llene sus datos correctamente y compruebe un examen de prevenci&oacute;n de c&aacute;ncer de mama o pr&oacute;stata en el mes de octubre de 2024, recibir&aacute; las 5,000 millas en su cuenta ConnectMiles.</p>
    <p>&middot; La promoci&oacute;n estar&aacute; abierta para participaciones entre el 21 de octubre y el 31 de octubre de 2024.</p>
    <p>&middot; Las millas se ver&aacute;n acreditadas en la cuenta de los participantes que hayan llenado los datos correctamente y cumplan con los criterios requeridos en un plazo de 2 semanas luego del 31 de octubre de 2024.</p>
    <p>&middot; Cualquier cuenta utilizada con fines comerciales o empresariales, a nombre de una entidad legal, o que sea detectada como falsa o que cometa actos fraudulentos, no ser&aacute; acreedora a millas.</p>
    <p>&middot; Solo se permite una participaci&oacute;n por usuario. El ganador es el responsable de proporcionar correctamente su n&uacute;mero de miembro ConnectMiles cuando se le solicite la informaci&oacute;n.</p>
    <p>&middot; Las millas no son transferibles ni reembolsables en efectivo. No pueden ser vendidas. &middot; Para la utilizaci&oacute;n de EL PREMIO, aplican todos los t&eacute;rminos y condiciones de ConnectMiles.</p>
    <p>&middot; Este concurso es v&aacute;lido solamente para la Rep&uacute;blica de Panam&aacute;.</p>
    <p>&middot; La informaci&oacute;n suministrada ser&aacute; utilizada exclusivamente para la verificaci&oacute;n y acreditaci&oacute;n de las millas. Tras completarse el proceso de acreditaci&oacute;n, dicha informaci&oacute;n ser&aacute; eliminada de manera permanente.</p>
    <p>&middot; Compa&ntilde;&iacute;a Paname&ntilde;a de Aviaci&oacute;n, S.A. (Copa Airlines) se reserva el derecho de cancelar este concurso en cualquier momento y por cualquier raz&oacute;n. Tambi&eacute;n se reserva el derecho de modificar las fechas y/o t&eacute;rminos de concurso en cualquier momento.</p>
    <p>&middot; Este concurso no aplica para los colaboradores de Copa Airlines, Copa Airlines Colombia y La Nueva Aerol&iacute;nea, S.A., y sucursales.</p>
 </div>