<div class="cm-design-system styles-override" id="hazloATiempoo" style="padding-top: 80px;">
    <p>Termos e Condi&ccedil;&otilde;es</p>
<p>&nbsp;</p>
<p>Em comemora&ccedil;&atilde;o ao M&ecirc;s de Conscientiza&ccedil;&atilde;o do C&acirc;ncer, a Copa Airlines, atrav&eacute;s de sua conta no Instagram @ConnectMilesoficial, convida voc&ecirc; a participar desta iniciativa especial. Ao realizar seu exame preventivo, voc&ecirc; ter&aacute; a chance de ganhar 5.000 milhas ConnectMiles.</p>
<p>COMO PARTICIPAR:</p>
<p>1. Siga-nos em @connectmilesoficial 2. Acesse o link https://www.copaair.com/es-pa/vuelos-hazlo-a-tiempo, preencha os dados solicitados e envie um comprovante de que voc&ecirc; fez um exame preventivo contra o c&acirc;ncer de mama ou pr&oacute;stata. O comprovante deve mostrar claramente seu nome, o tipo de exame e a data em que foi realizado. O exame deve ser datado de outubro de 2024.</p>
<p>&nbsp;</p>
<p>A. TERMOS E CONDI&Ccedil;&Otilde;ES</p>
<p>N&Atilde;O &Eacute; NECESS&Aacute;RIO COMPRA OU PAGAMENTO DE NENHUM TIPO PARA PARTICIPAR.</p>
<p>&middot; Ao participar, voc&ecirc; aceita e reconhece estes termos e condi&ccedil;&otilde;es.</p>
<p>&middot; O participante deve seguir a conta no Instagram @connectmilesoficial e ser membro ConnectMiles. Voc&ecirc; pode se inscrever acessando https://www.copaair.com/es-gs/enrollment/ &middot; Acesse o link https://www.copaair.com/es-pa/vuelos-hazlo-a-tiempo, preencha os dados solicitados e envie um comprovante de que voc&ecirc; fez um exame preventivo contra o c&acirc;ncer de mama ou pr&oacute;stata. O comprovante deve mostrar claramente seu nome, o tipo de exame e a data em que foi realizado.</p>
<p>&middot; O exame deve ser datado de outubro de 2024.</p>
<p>&middot; Em nenhuma circunst&acirc;ncia &eacute; solicitado o envio de dados sens&iacute;veis, informa&ccedil;&otilde;es m&eacute;dicas, diagn&oacute;sticos, resultados ou similares. Favor enviar apenas a se&ccedil;&atilde;o que conste o nome, data e tipo de exame realizado.</p>
<p>&middot; Todo participante que preencher corretamente seus dados e comprovar a realiza&ccedil;&atilde;o de um exame preventivo de c&acirc;ncer de mama ou pr&oacute;stata no m&ecirc;s de outubro de 2024 receber&aacute; 5.000 milhas em sua conta ConnectMiles.</p>
<p>&middot; A promo&ccedil;&atilde;o estar&aacute; aberta para participa&ccedil;&otilde;es de 21 de outubro at&eacute; 31 de outubro de 2024.</p>
<p>&middot; As milhas ser&atilde;o creditadas nas contas dos participantes que preencherem corretamente os dados e cumprirem os crit&eacute;rios exigidos em at&eacute; duas semanas ap&oacute;s 31 de outubro de 2024.</p>
<p>&middot; Qualquer conta utilizada para fins comerciais ou empresariais, em nome de uma entidade legal, ou que seja detectada como falsa ou que cometa atos fraudulentos, n&atilde;o ser&aacute; eleg&iacute;vel para milhas.</p>
<p>&middot; &Eacute; permitida apenas uma participa&ccedil;&atilde;o por usu&aacute;rio. O vencedor &eacute; respons&aacute;vel por fornecer corretamente seu n&uacute;mero de membro ConnectMiles quando solicitado.</p>
<p>&middot; As milhas n&atilde;o s&atilde;o transfer&iacute;veis nem reembols&aacute;veis em dinheiro. N&atilde;o podem ser vendidas. &middot; Para a utiliza&ccedil;&atilde;o DO PR&Ecirc;MIO, aplicam-se todos os termos e condi&ccedil;&otilde;es do ConnectMiles.</p>
<p>&middot; Este concurso &eacute; v&aacute;lido apenas para a Rep&uacute;blica do Panam&aacute;.</p>
<p>&middot; As informa&ccedil;&otilde;es fornecidas ser&atilde;o utilizadas exclusivamente para verifica&ccedil;&atilde;o e cr&eacute;dito das milhas. Ap&oacute;s a conclus&atilde;o do processo de cr&eacute;dito, essas informa&ccedil;&otilde;es ser&atilde;o permanentemente exclu&iacute;das.</p>
<p>&middot; Compa&ntilde;&iacute;a Paname&ntilde;a de Aviaci&oacute;n, S.A. (Copa Airlines) reserva-se o direito de cancelar este concurso a qualquer momento e por qualquer motivo. Tamb&eacute;m reserva-se o direito de modificar as datas e/ou termos do concurso a qualquer momento.</p>
<p>&middot; Este concurso n&atilde;o se aplica a colaboradores da Copa Airlines, Copa Airlines Col&ocirc;mbia e La Nueva Aerol&iacute;nea, S.A. e suas subsidi&aacute;rias.</p>
  
</div>

