<div class="cm-design-system styles-override" id="destinoDoMes" style="padding-top: 80px;">
    <h2>Tarifas promocionais para o nosso Destino do M&ecirc;s</h2>
    <ol>
    <li>Voos operados pela Copa Airlines e Aerorep&uacute;blica S.A. (operando sob a marca Copa Airlines Col&ocirc;mbia).</li>
    <li>Voos atrav&eacute;s do Centro de Conex&otilde;es das Am&eacute;ricas na Cidade do Panam&aacute;.</li>
    <li>Aplica aos voos "Ida e volta". N&atilde;o aplic&aacute;vel a multi-cidade. N&atilde;o se aplica &agrave;s fam&iacute;lias de tarifas Basic e Executiva Promo.</li>
    <li>V&aacute;lido para compras atrav&eacute;s de copa.com, nossa central de reservas, escrit&oacute;rios da Copa Airlines e ag&ecirc;ncias de viagens. Para compras presenciais, por ag&ecirc;ncias de viagens e por centrais de atendimento, &eacute; aplicada uma taxa administrativa adicional. Voc&ecirc; pode usar os canais de comunica&ccedil;&atilde;o anteriores para consultas.</li>
    <li>A tarifa é exibida na moeda local de cada país aplicando as seguintes taxas de câmbio em 29 de fevereiro de 2024, 1.00 USD = 4.99625 BRL; 980.39216 CLP; 507.61421 CRC; 16.53166 MXN. Esse valor pode sofrer modificações devido à variação da taxa de câmbio no momento da compra dos bilhetes aéreos. Para compras na moeda local.</li>
    <li>As tarifas s&atilde;o por pessoa e incluem taxas de combust&iacute;vel e impostos e encargos governamentais, exceto para impostos e encargos n&atilde;o coletados pela Copa (por exemplo, um imposto sobre a partida coletado no aeroporto pag&aacute;vel diretamente a um oficial do governo). N&atilde;o inclua taxas administrativas, cobran&ccedil;as feitas por ag&ecirc;ncias de viagens, taxas por excesso de bagagem/adicional e/ou servi&ccedil;os adicionais.N&atilde;o aplic&aacute;vel a voos com c&oacute;digo compartilhado.</li>
    <li>A tarifa n&atilde;o &eacute; v&aacute;lida com outras promo&ccedil;&otilde;es e/ou descontos. As restri&ccedil;&otilde;es e condi&ccedil;&otilde;es de cada classe tarif&aacute;ria s&atilde;o mantidas e aplicadas.</li>
    <li>Tarifa conforme a disponibilidade no momento da pesquisa, e pode n&atilde;o estar dispon&iacute;vel em todas as datas ou voos desejados.&nbsp;A Copa reserva-se ao direito de alterar, ampliar ou terminar esta promo&ccedil;&atilde;o sem aviso.</li>
    <li>&Eacute; responsabilidade do passageiro cumprir todos os respectivos requisitos de imigra&ccedil;&atilde;o e sa&uacute;de para embarcar na aeronave.</li>
    <li>Última data de compra: 30 de abril de 2024</li>
    <li>Última data de viagem: 31 de septiembre de 2024</li>
    
    
    <li>M&iacute;nimo de assentos dispon&iacute;veis por rota:</li>
    </ol>
    <p>Voos de Panamá para Bogotá: 10000</p>
    <p>Voos de Panamá para Pereira: 400</p>
    <p>Voos de Panamá para Barranquilla: 1250</p>
    <p>Voos de Panamá para Medellín: 10000</p>
    <p>Voos de San José para Bogotá: 10000</p>
    <p>Voos de San José para Medellín: 7500</p>
    <p>Voos de San Juan para Bogotá: 500</p>
    <p>Voos de Panamá para Santa Marta: 1000</p>
    <p>Voos de Orlando para Bogotá: 1940</p>
    <p>Voos de Miami para Bogotá: 1700</p>
    <p>Voos de Panamá para San Andrés Ilha: 575</p>
    <p>Voos de San Juan para Medellín: 1400</p>
    <p>Voos de Miami para Santa Marta: 1915</p>
    <p>Voos de Orlando para Barranquilla: 1500</p>
    <p>Voos de Orlando para Pereira: 75</p>
    <p>Voos de Havana para Bogotá: 2300</p>
    <p>Voos de Comayagua, Tegucigalpa para Barranquilla: 850</p>
    <p>Voos de Miami para Pereira: 225</p>
    <p>Voos de Cancun para Santa Marta: 400</p>
    <p>Voos de Assunção para San Andrés Ilha: 150</p>
    <p>Voos de Miami para Medellín: 2500</p>
    <p>Voos de Lima para Santa Marta: 1875</p>
    <p>Voos de Nova York para Pereira: 53</p>
    <p>Voos de Santo Domingo para Pereira: 500</p>
    <p>Voos de Punta Cana para Medellín: 2500</p>
    <p>Voos de Santiago de Chile para Barranquilla: 1000</p>
    <p>Voos de Santo Domingo para Barranquilla: 1000</p>
    <p>Voos de Nova York para Medellín: 4200</p>
    <p>Voos de Nova York para Santa Marta: 900</p>
    <p>Voos de Lima para San Andrés Ilha: 470</p>
    <p>Voos de Los Angeles para Bogotá: 9</p>
    <p>Voos de Orlando para Santa Marta: 1080</p>
    <p>Voos de Santiago de Chile para Santa Marta: 1300</p>
    <p>Voos de Los Angeles para Pereira: 213</p>
    <p>Voos de Los Angeles para Santa Marta: 1840</p>
    <p>Voos de Punta Cana para Bogotá: 4000</p>
    <p>Voos de Los Angeles para Medellín: 1500</p>
    <p>Voos de Havana para Medellín: 325</p>
    <p>Voos de Caracas para Bogotá: 15000</p>
    <p>Voos de Porto Alegre para San Andrés Ilha: 50</p>
    <p>Voos de Montevideo para Santa Marta: 300</p>
    <p>Voos de Montevideo para San Andrés Ilha: 13</p>
    <p>&nbsp;</p>
    <h3>IMPORTANTE</h3>
    <p>O passageiro &eacute; respons&aacute;vel por todos os documentos necess&aacute;rios para sua viagem, passaporte, vistos, cart&otilde;es de turismo e qualquer requisito ou documento adicional ou especial que lhe seja exigido pelas disposi&ccedil;&otilde;es legais e regulament&aacute;rias em vigor dos pa&iacute;ses de partida, tr&acirc;nsito e destino. Deve-se ter em considera&ccedil;&otilde;es que algumas regula&ccedil;&otilde;es de imigra&ccedil;&atilde;o requerem que Copa Airlines assegure que todos os passageiros que n&atilde;o sejam nacionais ou residentes legais no pais para onde se dirigem, tenham um meio de transporte (dependendo da autoridade requisitante) para sair do pais de destino.&nbsp;<a href="https://www.copaair.com/pt/web/gs/requisitos-de-viagem">Ver requisitos de viagem</a></p>
    </div>

