<div class="cm-design-system styles-override" id="destinoDoMes" style="padding-top: 80px;">
    <h2>Tarifas promocionais para o nosso Destino do M&ecirc;s</h2>
    <ol>
        <li>Voos operados pela Copa Airlines e Aerorep&uacute;blica S.A. (operando sob a marca Copa Airlines
            Col&ocirc;mbia).</li>
        <li>Voos atrav&eacute;s do Centro de Conex&otilde;es das Am&eacute;ricas na Cidade do Panam&aacute;.</li>
        <li>Aplica aos voos "Ida e volta". N&atilde;o aplic&aacute;vel a multi-cidade. N&atilde;o se aplica &agrave;s
            fam&iacute;lias de tarifas Basic e Executiva Promo.</li>
        <li>V&aacute;lido para compras atrav&eacute;s de copa.com, nossa central de reservas, escrit&oacute;rios da Copa
            Airlines e ag&ecirc;ncias de viagens. Para compras presenciais, por ag&ecirc;ncias de viagens e por centrais
            de atendimento, &eacute; aplicada uma taxa administrativa adicional. Voc&ecirc; pode usar os canais de
            comunica&ccedil;&atilde;o anteriores para consultas.</li>
        <li>As tarifas s&atilde;o apresentadas em moeda local aplicando as seguintes taxas de c&acirc;mbio em 28 de fevreiro de 2023: 1.00000 USD; 203.66599 ARS; 5.19588 BRL; 564.97175 CRC; 4761.90476 COP.
            Esse valor est&aacute; sujeito a altera&ccedil;&otilde;es em raz&atilde;o da varia&ccedil;&atilde;o do
            c&acirc;mbio no momento da compra dos bilhetes a&eacute;reos. Para compras na moeda local, a taxa de
            c&acirc;mbio de refer&ecirc;ncia ser&aacute; aplicada &agrave; data da compra.</li>
        <li>As tarifas s&atilde;o por pessoa e incluem taxas de combust&iacute;vel e impostos e encargos governamentais,
            exceto para impostos e encargos n&atilde;o coletados pela Copa (por exemplo, um imposto sobre a partida
            coletado no aeroporto pag&aacute;vel diretamente a um oficial do governo). N&atilde;o inclua taxas
            administrativas, cobran&ccedil;as feitas por ag&ecirc;ncias de viagens, taxas por excesso de
            bagagem/adicional e/ou servi&ccedil;os adicionais.N&atilde;o aplic&aacute;vel a voos com c&oacute;digo
            compartilhado.</li>
        <li>A tarifa n&atilde;o &eacute; v&aacute;lida com outras promo&ccedil;&otilde;es e/ou descontos. As
            restri&ccedil;&otilde;es e condi&ccedil;&otilde;es de cada classe tarif&aacute;ria s&atilde;o mantidas e
            aplicadas.</li>
        <li>Tarifa conforme a disponibilidade no momento da pesquisa, e pode n&atilde;o estar dispon&iacute;vel em todas
            as datas ou voos desejados.&nbsp;A Copa reserva-se ao direito de alterar, ampliar ou terminar esta
            promo&ccedil;&atilde;o sem aviso.</li>
        <li>&Eacute; responsabilidade do passageiro cumprir todos os respectivos requisitos de imigra&ccedil;&atilde;o e
            sa&uacute;de para embarcar na aeronave.</li>
        <li>Primeira data de venda:1 de fevreiro 2023</li>
        <li>Data da &uacute;ltima venda: 28 de fevreiro de 2023</li>
        <li>Primeira data da viagem: 31 de março de 2023</li>
        <li>&Uacute;ltima data da viagem: 31 de agosto de 2023</li>
        <li>N&uacute;mero m&iacute;nimo de assentos dispon&iacute;veis por rota:</li>
    </ol>
    <p>Voos de Assunção hacia Orlando: 1500, Estadia mínima: 0</p>
<p>Voos de Barranquilla hacia Orlando: 500, Estadia mínima: 0</p>
<p>Voos de Bucaramanga hacia Orlando: 300, Estadia mínima: 0</p>
<p>Voos de Bogotá hacia Orlando: 2500, Estadia mínima: 0</p>
<p>Voos de Brasilia hacia Orlando: 1500, Estadia mínima: 0</p>
<p>Voos de Cali hacia Orlando: 2500, Estadia mínima: 0</p>
<p>Voos de Bello Horizonte hacia Orlando: 1500, Estadia mínima: 0</p>
<p>Voos de Buenos Aires hacia Orlando: 300, Estadia mínima: 0</p>
<p>Voos de Rio de Janeiro hacia Orlando: 2000, Estadia mínima: 0</p>
<p>Voos de Sao Paulo hacia Orlando: 2500, Estadia mínima: 0</p>
<p>Voos de Guayaquil hacia Orlando: 1500, Estadia mínima: 0</p>
<p>Voos de Lima hacia Orlando: 2500, Estadia mínima: 0</p>
<p>Voos de Manaus hacia Orlando: 1500, Estadia mínima: 0</p>
<p>Voos de Medellín hacia Orlando: 300, Estadia mínima: 0</p>
<p>Voos de Montevideo hacia Orlando: 1000, Estadia mínima: 0</p>
<p>Voos de Pereira hacia Orlando: 500, Estadia mínima: 0</p>
<p>Voos de Porto Alegre hacia Orlando: 300, Estadia mínima: 0</p>
<p>Voos de Panamá hacia Orlando: 3500, Estadia mínima: 0</p>
<p>Voos de San José hacia Orlando: 1500, Estadia mínima: 0</p>
<p>Voos de Quito hacia Orlando: 500, Estadia mínima: 0</p>
    <p>&nbsp;</p>
    <h3>IMPORTANTE</h3>
    <p>O passageiro &eacute; respons&aacute;vel por todos os documentos necess&aacute;rios para sua viagem, passaporte,
        vistos, cart&otilde;es de turismo e qualquer requisito ou documento adicional ou especial que lhe seja exigido
        pelas disposi&ccedil;&otilde;es legais e regulament&aacute;rias em vigor dos pa&iacute;ses de partida,
        tr&acirc;nsito e destino. Deve-se ter em considera&ccedil;&otilde;es que algumas regula&ccedil;&otilde;es de
        imigra&ccedil;&atilde;o requerem que Copa Airlines assegure que todos os passageiros que n&atilde;o sejam
        nacionais ou residentes legais no pais para onde se dirigem, tenham um meio de transporte (dependendo da
        autoridade requisitante) para sair do pais de destino.&nbsp;<a
            href="https://www.copaair.com/pt/web/gs/requisitos-de-viagem">Ver requisitos de viagem</a></p>
</div>